Repository: hkarlsen06/Tidex
Catalog: ios/Resources/Localization/App/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# calendar.accessibility.endsNextDay
source: ends the next day
ar: ينتهي في اليوم التالي
bg: приключва на следващия ден
bn: পরের দিন শেষ হয়
ca: acaba l’endemà
cs: končí následující den
da: slutter næste dag
de: endet am nächsten Tag
el: λήγει την επόμενη ημέρα
es: termina al día siguiente
et: lõpeb järgmisel päeval
fa: روز بعد تمام می‌شود
fi: päättyy seuraavana päivänä
fil: nagtatapos sa susunod na araw
fr: se termine le lendemain
he: מסתיים ביום הבא
hi: अगले दिन समाप्त होती है
hr: završava sljedeći dan
hu: másnap ér véget
id: berakhir keesokan harinya
is: lýkur næsta dag
it: termina il giorno successivo
ja: 翌日に終了
ko: 다음 날 종료
lt: baigiasi kitą dieną
lv: beidzas nākamajā dienā
nb: slutter neste dag
nl: eindigt de volgende dag
nn: slutter neste dag
pl: kończy się następnego dnia
pt_br: termina no dia seguinte
ro: se termină a doua zi
ru: заканчивается на следующий день
sk: končí nasledujúci deň
sl: konča naslednji dan
sr: završava se sledećeg dana
sv: slutar nästa dag
sw: inaisha siku inayofuata
ta: அடுத்த நாளில் முடியும்
th: สิ้นสุดในวันถัดไป
tr: ertesi gün biter
uk: закінчується наступного дня
ur: اگلے دن ختم ہوتی ہے
vi: kết thúc vào ngày hôm sau
zh_hans: 次日结束
zh_hant: 隔天結束

# calendar.accessibility.eventCount
source: Events: %lld
ar: الأحداث: %lld
bg: Събития: %lld
bn: ইভেন্ট: %lld
ca: Esdeveniments: %lld
cs: Události: %lld
da: Begivenheder: %lld
de: Ereignisse: %lld
el: Συμβάντα: %lld
es: Eventos: %lld
et: Sündmused: %lld
fa: رویدادها: %lld
fi: Tapahtumat: %lld
fil: Mga kaganapan: %lld
fr: Événements : %lld
he: אירועים: %lld
hi: इवेंट: %lld
hr: Događaji: %lld
hu: Események: %lld
id: Acara: %lld
is: Atburðir: %lld
it: Eventi: %lld
ja: イベント: %lld
ko: 이벤트: %lld
lt: Įvykiai: %lld
lv: Notikumi: %lld
nb: Hendelser: %lld
nl: Gebeurtenissen: %lld
nn: Hendelser: %lld
pl: Wydarzenia: %lld
pt_br: Eventos: %lld
ro: Evenimente: %lld
ru: События: %lld
sk: Udalosti: %lld
sl: Dogodki: %lld
sr: Događaji: %lld
sv: Händelser: %lld
sw: Matukio: %lld
ta: நிகழ்வுகள்: %lld
th: กิจกรรม: %lld
tr: Etkinlikler: %lld
uk: Події: %lld
ur: ایونٹس: %lld
vi: Sự kiện: %lld
zh_hans: 事件：%lld
zh_hant: 事件：%lld

# calendar.accessibility.friendShift
source: %@'s shift
ar: وردية %@
bg: Смяната на %@
bn: %@-এর শিফট
ca: El torn de %@
cs: Směna přítele %@
da: Vagten til %@
de: Schicht von %@
el: Η βάρδια του/της %@
es: Turno de %@
et: %@ vahetus
fa: شیفتِ %@
fi: Vuoro: %@
fil: Shift ni %@
fr: Le service de %@
he: המשמרת של %@
hi: %@ की शिफ्ट
hr: Smjena za %@
hu: %@ műszakja
id: Shift %@
is: Vakt hjá %@
it: Turno di %@
ja: %@のシフト
ko: %@님의 근무
lt: %@ pamaina
lv: Maiņa: %@
nb: Vakten til %@
nl: %@'s dienst
nn: Vakten til %@
pl: Zmiana osoby %@
pt_br: Turno de %@
ro: Tura lui %@
ru: Смена у %@
sk: Zmena používateľa %@
sl: Izmena osebe %@
sr: Smena korisnika %@
sv: Pass för %@
sw: Zamu ya %@
ta: %@-ன் ஷிப்ட்
th: กะของ %@
tr: %@ adlı kişinin vardiyası
uk: Зміна %@
ur: %@ کی شفٹ
vi: Ca làm của %@
zh_hans: %@的班次
zh_hant: %@ 的班次

# calendar.accessibility.timeRange
source: %1$@ to %2$@
ar: %1$@ إلى %2$@
bg: %1$@ до %2$@
bn: %1$@ থেকে %2$@
ca: de %1$@ a %2$@
cs: od %1$@ do %2$@
da: %1$@ til %2$@
de: %1$@ bis %2$@
el: από %1$@ έως %2$@
es: %1$@ a %2$@
et: %1$@ kuni %2$@
fa: %1$@ تا %2$@
fil: %1$@ hanggang %2$@
fr: de %1$@ à %2$@
he: %1$@ עד %2$@
hi: %1$@ से %2$@
hr: od %1$@ do %2$@
id: %1$@ hingga %2$@
is: %1$@ til %2$@
it: dalle %1$@ alle %2$@
ja: %1$@から%2$@
lt: nuo %1$@ iki %2$@
lv: %1$@ līdz %2$@
nb: %1$@ til %2$@
nl: %1$@ tot %2$@
nn: %1$@ til %2$@
pl: od %1$@ do %2$@
pt_br: %1$@ às %2$@
ro: de la %1$@ la %2$@
ru: с %1$@ до %2$@
sk: od %1$@ do %2$@
sl: od %1$@ do %2$@
sr: %1$@ do %2$@
sv: %1$@ till %2$@
sw: %1$@ hadi %2$@
ta: %1$@ முதல் %2$@ வரை
th: %1$@ ถึง %2$@
tr: %1$@ ile %2$@
uk: %1$@ до %2$@
ur: %1$@ سے %2$@ تک
vi: %1$@ đến %2$@
zh_hans: %1$@ 至 %2$@
zh_hant: %1$@ 至 %2$@

# calendar.accessibility.yourShift
source: Your shift
ar: ورديةك
bg: Вашата смяна
bn: আপনার শিফট
ca: El teu torn
cs: Vaše směna
da: Din vagt
de: Deine Schicht
el: Η βάρδιά σας
es: Tu turno
et: Sinu vahetus
fa: شیفت شما
fi: Sinun vuorosi
fil: Iyong shift
fr: Votre service
he: המשמרת שלך
hi: आपकी शिफ्ट
hr: Vaša smjena
hu: A te műszakod
id: Shift Anda
is: Vaktin þín
it: Il tuo turno
ja: あなたのシフト
ko: 내 근무
lt: Jūsų pamaina
lv: Tava maiņa
nb: Din vakt
nl: Jouw dienst
nn: Din vakt
pl: Twoja zmiana
pt_br: Seu turno
ro: Tura ta
ru: Ваша смена
sk: Vaša zmena
sl: Vaša izmena
sr: Vaša smena
sv: Ditt arbetspass
sw: Zamu yako
ta: உங்கள் ஷிப்ட்
th: กะของคุณ
tr: Vardiyanız
uk: Ваша зміна
ur: آپ کی شفٹ
vi: Ca làm của bạn
zh_hans: 你的班次
zh_hant: 你的班次

# calendar.subscription.active.description
source: Tidex shows shifts and events from the past 18 months and next 6 months in your calendar app, with automatic updates.
ar: يظهر Tidex في تطبيق التقويم ويتم تحديثه تلقائيًا.
bg: Tidex се показва в приложението ви за календар и се обновява автоматично.
bn: Tidex আপনার ক্যালেন্ডার অ্যাপে দেখানো হচ্ছে এবং স্বয়ংক্রিয়ভাবে আপডেট হচ্ছে।
ca: Tidex es mostra a la teva app de calendari i s'actualitza automàticament.
cs: Tidex se zobrazuje v aplikaci Kalendář a automaticky se aktualizuje.
da: Tidex vises i din kalenderapp og opdateres automatisk.
de: Tidex wird in deiner Kalender-App angezeigt und automatisch aktualisiert.
el: Το Tidex εμφανίζεται στην εφαρμογή ημερολογίου σας και ενημερώνεται αυτόματα.
es: Tidex se muestra en tu app de calendario y se actualiza automáticamente.
et: Tidex kuvatakse sinu kalendrirakenduses ja uueneb automaatselt.
fa: Tidex در برنامه تقویم شما نمایش داده می‌شود و خودکار به‌روزرسانی می‌شود.
fi: Tidex näkyy kalenterisovelluksessasi ja päivittyy automaattisesti.
fil: Ipinapakita ang Tidex sa iyong calendar app at awtomatikong naa-update.
fr: Tidex est affiché dans votre app Calendrier et se met à jour automatiquement.
he: Tidex מוצג באפליקציית היומן שלך ומתעדכן אוטומטית.
hi: Tidex आपके कैलेंडर ऐप में दिखता है और अपने-आप अपडेट होता है।
hr: Tidex se prikazuje u vašoj aplikaciji Kalendar i automatski se ažurira.
hu: A Tidex megjelenik a naptárappban, és automatikusan frissül.
id: Tidex ditampilkan di aplikasi kalender Anda dan diperbarui secara otomatis.
is: Tidex er sýnt í dagatalsappinu þínu og uppfærist sjálfkrafa.
it: Tidex è mostrato nella tua app Calendario e si aggiorna automaticamente.
ja: Tidexはカレンダーアプリに表示され、自動で更新されます。
ko: Tidex가 캘린더 앱에 표시되며 자동으로 업데이트됩니다.
lt: „Tidex“ rodoma jūsų kalendoriaus programoje ir atsinaujina automatiškai.
lv: Tidex tiek rādīts jūsu kalendāra lietotnē un atjauninās automātiski.
nb: Tidex viser vakter og hendelser fra de siste 18 månedene og de neste 6 månedene i kalenderappen din, med automatiske oppdateringer.
nl: Tidex wordt weergegeven in je agenda-app en automatisch bijgewerkt.
nn: Tidex blir vist i kalenderappen din og blir oppdatert automatisk.
pl: Tidex jest widoczny w Twojej aplikacji kalendarza i aktualizuje się automatycznie.
pt_br: O Tidex é exibido no seu app de calendário e atualizado automaticamente.
ro: Tidex este afișat în aplicația ta Calendar și se actualizează automat.
ru: Tidex отображается в вашем календаре и обновляется автоматически.
sk: Tidex sa zobrazuje vo vašej aplikácii Kalendár a automaticky sa aktualizuje.
sl: Tidex je prikazan v vaši aplikaciji koledarja in se samodejno posodablja.
sr: Tidex se prikazuje u vašoj aplikaciji Kalendar i automatski se ažurira.
sv: Tidex visas i din kalenderapp och uppdateras automatiskt.
sw: Tidex inaonyeshwa kwenye programu yako ya kalenda na husasishwa kiotomatiki.
ta: Tidex உங்கள் காலண்டர் ஆப்பில் காட்டப்படும், மேலும் தானாகப் புதுப்பிக்கும்.
th: Tidex แสดงอยู่ในแอปปฏิทินของคุณและอัปเดตอัตโนมัติ
tr: Tidex takvim uygulamanızda gösterilir ve otomatik güncellenir.
uk: Tidex показується у вашому календарі й оновлюється автоматично.
ur: Tidex آپ کی کیلنڈر ایپ میں دکھایا جاتا ہے اور خود بخود اپ ڈیٹ ہوتا ہے۔
vi: Tidex được hiển thị trong ứng dụng lịch của bạn và tự động cập nhật.
zh_hans: Tidex 已显示在你的日历应用中，并会自动更新。
zh_hant: Tidex 會顯示在你的行事曆 App 中，並自動更新。

# calendar.subscription.copy_link.button
source: Copy link
ar: نسخ الرابط
bg: Копиране на линк
bn: লিংক কপি করুন
ca: Copia l'enllaç
cs: Kopírovat odkaz
da: Kopiér link
de: Link kopieren
el: Αντιγραφή συνδέσμου
es: Copiar enlace
et: Kopeeri link
fa: کپی لینک
fi: Kopioi linkki
fil: Kopyahin ang link
fr: Copier le lien
he: העתק קישור
hi: लिंक कॉपी करें
hr: Kopiraj poveznicu
hu: Hivatkozás másolása
id: Salin tautan
is: Afrita tengil
it: Copia link
ja: リンクをコピー
ko: 링크 복사
lt: Kopijuoti nuorodą
lv: Kopēt saiti
nb: Kopier lenke
nl: Link kopiëren
nn: Kopier lenkje
pl: Kopiuj link
pt_br: Copiar link
ro: Copiază linkul
ru: Скопировать ссылку
sk: Kopírovať odkaz
sl: Kopiraj povezavo
sr: Kopiraj vezu
sv: Kopiera länk
sw: Nakili kiungo
ta: இணைப்பை நகலெடு
th: คัดลอกลิงก์
tr: Bağlantıyı kopyala
uk: Копіювати посилання
ur: لنک کاپی کریں
vi: Sao chép liên kết
zh_hans: 复制链接
zh_hant: 複製連結

# calendar.subscription.detail.confirmation.message
source: Tidex will sync shifts and events from the past 18 months and next 6 months with your calendar app. When you add, edit, or delete them in Tidex, your calendar app updates automatically.
ar: ستتم مزامنة Tidex تلقائيًا مع تطبيق التقويم. عند إضافة الورديات والأحداث أو تعديلها أو حذفها في Tidex، سيتم تحديث تطبيق التقويم تلقائيًا.
bg: Tidex ще се синхронизира автоматично с приложението ви за календар. Когато добавяте, редактирате или изтривате смени и събития в Tidex, приложението ви за календар се обновява автоматично.
bn: Tidex আপনার ক্যালেন্ডার অ্যাপের সাথে স্বয়ংক্রিয়ভাবে সিঙ্ক হবে। Tidex-এ শিফট ও ইভেন্ট যোগ, সম্পাদনা বা মুছে দিলে আপনার ক্যালেন্ডার অ্যাপও স্বয়ংক্রিয়ভাবে আপডেট হবে।
ca: Tidex se sincronitzarà automàticament amb la teva app de calendari. Quan afegeixis, editis o eliminis torns i esdeveniments a Tidex, la teva app de calendari s'actualitzarà automàticament.
cs: Tidex se bude automaticky synchronizovat s vaší aplikací Kalendář. Když v Tidexu přidáte, upravíte nebo smažete směny a události, aplikace Kalendář se automaticky aktualizuje.
da: Tidex synkroniserer automatisk med din kalenderapp. Når du tilføjer, redigerer eller sletter vagter og begivenheder i Tidex, opdateres din kalenderapp automatisk.
de: Tidex wird automatisch mit deiner Kalender-App synchronisiert. Wenn du in Tidex Schichten und Ereignisse hinzufügst, bearbeitest oder löschst, wird deine Kalender-App automatisch aktualisiert.
el: Το Tidex θα συγχρονίζεται αυτόματα με την εφαρμογή ημερολογίου σας. Όταν προσθέτετε, επεξεργάζεστε ή διαγράφετε βάρδιες και συμβάντα στο Tidex, η εφαρμογή ημερολογίου σας ενημερώνεται αυτόματα.
es: Tidex se sincronizará automáticamente con tu app de calendario. Cuando añadas, edites o elimines turnos y eventos en Tidex, tu app de calendario se actualizará automáticamente.
et: Tidex sünkroonib end automaatselt sinu kalendrirakendusega. Kui lisad, muudad või kustutad Tidexis vahetusi ja sündmusi, uueneb ka sinu kalendrirakendus automaatselt.
fa: Tidex به‌طور خودکار با برنامه تقویم شما همگام‌سازی می‌شود. وقتی شیفت‌ها و رویدادها را در Tidex اضافه، ویرایش یا حذف می‌کنید، برنامه تقویم شما خودکار به‌روزرسانی می‌شود.
fi: Tidex synkronoituu automaattisesti kalenterisovelluksesi kanssa. Kun lisäät, muokkaat tai poistat vuoroja ja tapahtumia Tidexissä, kalenterisovelluksesi päivittyy automaattisesti.
fil: Awtomatikong magsi-sync ang Tidex sa iyong calendar app. Kapag nagdagdag, nag-edit, o nagtanggal ka ng mga shift at event sa Tidex, awtomatikong maa-update ang iyong calendar app.
fr: Tidex se synchronisera automatiquement avec votre app Calendrier. Quand vous ajoutez, modifiez ou supprimez des shifts et événements dans Tidex, votre app Calendrier se met à jour automatiquement.
he: Tidex יסונכרן אוטומטית עם אפליקציית היומן שלך. כשתוסיף, תערוך או תמחק משמרות ואירועים ב-Tidex, אפליקציית היומן שלך תתעדכן אוטומטית.
hi: Tidex आपके कैलेंडर ऐप के साथ अपने-आप सिंक होगा। जब आप Tidex में शिफ्ट और ईवेंट जोड़ते, संपादित करते या हटाते हैं, तो आपका कैलेंडर ऐप अपने-आप अपडेट हो जाता है।
hr: Tidex će se automatski sinkronizirati s vašom aplikacijom Kalendar. Kad u Tidexu dodate, uredite ili izbrišete smjene i događaje, vaša aplikacija Kalendar automatski se ažurira.
hu: A Tidex automatikusan szinkronizál a naptárappal. Ha műszakokat vagy eseményeket adsz hozzá, szerkesztesz vagy törölsz a Tidexben, a naptárapp automatikusan frissül.
id: Tidex akan otomatis sinkron dengan aplikasi kalender Anda. Saat Anda menambah, mengubah, atau menghapus shift dan acara di Tidex, aplikasi kalender Anda akan diperbarui secara otomatis.
is: Tidex samstillist sjálfkrafa við dagatalsappið þitt. Þegar þú bætir við, breytir eða eyðir vöktum og viðburðum í Tidex uppfærist dagatalsappið sjálfkrafa.
it: Tidex si sincronizzerà automaticamente con la tua app Calendario. Quando aggiungi, modifichi o elimini turni ed eventi in Tidex, l'app Calendario si aggiorna automaticamente.
ja: Tidexはカレンダーアプリと自動で同期されます。Tidexでシフトやイベントを追加、編集、削除すると、カレンダーアプリも自動で更新されます。
ko: Tidex는 캘린더 앱과 자동으로 동기화됩니다. Tidex에서 근무와 이벤트를 추가, 수정 또는 삭제하면 캘린더 앱도 자동으로 업데이트됩니다.
lt: „Tidex“ bus automatiškai sinchronizuojama su jūsų kalendoriaus programa. Kai „Tidex“ pridėsite, redaguosite ar ištrinsite pamainas ir įvykius, kalendoriaus programa atsinaujins automatiškai.
lv: Tidex automātiski sinhronizēsies ar jūsu kalendāra lietotni. Kad Tidex pievienosiet, rediģēsiet vai dzēsīsiet maiņas un notikumus, jūsu kalendāra lietotne atjaunināsies automātiski.
nb: Tidex synkroniserer vakter og hendelser fra de siste 18 månedene og de neste 6 månedene med kalenderappen din. Når du legger til, endrer eller sletter dem i Tidex, oppdateres kalenderappen automatisk.
nl: Tidex synchroniseert automatisch met je agenda-app. Wanneer je diensten en gebeurtenissen toevoegt, bewerkt of verwijdert in Tidex, wordt je agenda-app automatisch bijgewerkt.
nn: Tidex blir synkronisert automatisk med kalenderappen din. Når du legg til, endrar eller slettar vakter og hendingar i Tidex, blir kalenderappen oppdatert automatisk.
pl: Tidex będzie automatycznie synchronizować się z Twoją aplikacją kalendarza. Gdy dodasz, edytujesz lub usuniesz zmiany i wydarzenia w Tidex, aplikacja kalendarza zaktualizuje się automatycznie.
pt_br: O Tidex será sincronizado automaticamente com seu app de calendário. Quando você adicionar, editar ou excluir turnos e eventos no Tidex, seu app de calendário será atualizado automaticamente.
ro: Tidex se va sincroniza automat cu aplicația ta Calendar. Când adaugi, editezi sau ștergi ture și evenimente în Tidex, aplicația Calendar se actualizează automat.
ru: Tidex будет автоматически синхронизироваться с вашим календарём. Когда вы добавляете, редактируете или удаляете смены и события в Tidex, календарь обновляется автоматически.
sk: Tidex sa bude automaticky synchronizovať s vašou aplikáciou Kalendár. Keď v Tidexe pridáte, upravíte alebo odstránite zmeny a udalosti, vaša aplikácia Kalendár sa automaticky aktualizuje.
sl: Tidex se bo samodejno sinhroniziral z vašo aplikacijo koledarja. Ko v Tidexu dodate, uredite ali izbrišete izmene in dogodke, se bo vaša aplikacija koledarja samodejno posodobila.
sr: Tidex će se automatski sinhronizovati sa vašom aplikacijom Kalendar. Kada dodate, izmenite ili obrišete smene i događaje u Tidex-u, aplikacija Kalendar se automatski ažurira.
sv: Tidex synkas automatiskt med din kalenderapp. När du lägger till, redigerar eller tar bort pass och händelser i Tidex uppdateras kalenderappen automatiskt.
sw: Tidex itasawazishwa kiotomatiki na programu yako ya kalenda. Unapoongeza, kuhariri au kufuta zamu na matukio katika Tidex, programu yako ya kalenda husasishwa kiotomatiki.
ta: Tidex உங்கள் காலண்டர் ஆப்புடன் தானாக ஒத்திசையும். Tidex-ல் நீங்கள் ஷிப்ட்கள் மற்றும் நிகழ்வுகளைச் சேர்க்கும், திருத்தும் அல்லது நீக்கும் போது, உங்கள் காலண்டர் ஆப் தானாகப் புதுப்பிக்கும்.
th: Tidex จะซิงค์กับแอปปฏิทินของคุณโดยอัตโนมัติ เมื่อคุณเพิ่ม แก้ไข หรือลบกะและกิจกรรมใน Tidex แอปปฏิทินจะอัปเดตอัตโนมัติ
tr: Tidex takvim uygulamanızla otomatik olarak senkronize olur. Tidex'te vardiya ve etkinlik eklediğinizde, düzenlediğinizde veya sildiğinizde takvim uygulamanız otomatik güncellenir.
uk: Tidex автоматично синхронізуватиметься з вашим календарем. Коли ви додаєте, редагуєте або видаляєте зміни й події в Tidex, ваш календар оновлюється автоматично.
ur: Tidex آپ کی کیلنڈر ایپ کے ساتھ خودکار طور پر ہم آہنگ ہو جائے گا۔ جب آپ Tidex میں شفٹس اور ایونٹس شامل، ترمیم یا حذف کریں گے، آپ کی کیلنڈر ایپ خود بخود اپ ڈیٹ ہو جائے گی۔
vi: Tidex sẽ tự động đồng bộ với ứng dụng lịch của bạn. Khi bạn thêm, sửa hoặc xóa ca làm và sự kiện trong Tidex, ứng dụng lịch sẽ tự động cập nhật.
zh_hans: Tidex 将自动与你的日历应用同步。当你在 Tidex 中添加、编辑或删除班次和事件时，日历应用也会自动更新。
zh_hant: Tidex 會自動與你的行事曆 App 同步。當你在 Tidex 新增、編輯或刪除班次與事件時，行事曆 App 也會自動更新。

# calendar.subscription.detail.confirmation.title
source: Show Tidex in your calendar?
ar: هل تريد إظهار Tidex في التقويم؟
bg: Да се показва ли Tidex в календара ви?
bn: আপনার ক্যালেন্ডারে Tidex দেখাবেন?
ca: Vols mostrar Tidex al teu calendari?
cs: Zobrazit Tidex v kalendáři?
da: Vis Tidex i din kalender?
de: Tidex in deinem Kalender anzeigen?
el: Να εμφανίζεται το Tidex στο ημερολόγιό σας;
es: ¿Mostrar Tidex en tu calendario?
et: Kas kuvada Tidex sinu kalendris?
fa: Tidex در تقویم شما نمایش داده شود؟
fi: Näytetäänkö Tidex kalenterissasi?
fil: Ipakita ang Tidex sa iyong kalendaryo?
fr: Afficher Tidex dans votre calendrier ?
he: להציג את Tidex ביומן שלך?
hi: अपने कैलेंडर में Tidex दिखाएँ?
hr: Prikazati Tidex u kalendaru?
hu: Megjelenjen a Tidex a naptáradban?
id: Tampilkan Tidex di kalender Anda?
is: Sýna Tidex í dagatalinu þínu?
it: Mostrare Tidex nel tuo calendario?
ja: カレンダーにTidexを表示しますか？
ko: 캘린더에 Tidex를 표시할까요?
lt: Rodyti „Tidex“ jūsų kalendoriuje?
lv: Rādīt Tidex jūsu kalendārā?
nb: Vil du vise Tidex i kalenderen din?
nl: Tidex in je agenda tonen?
nn: Vil du vise Tidex i kalenderen din?
pl: Pokazać Tidex w kalendarzu?
pt_br: Mostrar o Tidex no seu calendário?
ro: Afișezi Tidex în calendarul tău?
ru: Показывать Tidex в вашем календаре?
sk: Zobraziť Tidex vo vašom kalendári?
sl: Prikažem Tidex v vašem koledarju?
sr: Prikazati Tidex u kalendaru?
sv: Visa Tidex i din kalender?
sw: Onyesha Tidex kwenye kalenda yako?
ta: உங்கள் காலண்டரில் Tidex-ஐ காட்டவா?
th: แสดง Tidex ในปฏิทินของคุณ?
tr: Tidex takviminde gösterilsin mi?
uk: Показувати Tidex у вашому календарі?
ur: اپنے کیلنڈر میں Tidex دکھائیں؟
vi: Hiển thị Tidex trong lịch của bạn?
zh_hans: 要在日历中显示 Tidex 吗？
zh_hant: 要在你的行事曆中顯示 Tidex 嗎？

# calendar.subscription.detail.cta
source: Add to Calendar app
ar: أضف إلى تطبيق التقويم
bg: Добавяне в приложението Календар
bn: ক্যালেন্ডার অ্যাপে যোগ করুন
ca: Afegeix a l'app Calendari
cs: Přidat do Kalendáře
da: Føj til i Kalender
de: Zur Kalender-App hinzufügen
el: Προσθήκη στην εφαρμογή Ημερολόγιο
es: Añadir a Calendario
et: Lisa Kalendri rakendusse
fa: افزودن به برنامه تقویم
fi: Lisää Kalenteri-appiin
fil: Idagdag sa Calendar app
fr: Ajouter à l’app Calendrier
he: הוסף לאפליקציית היומן
hi: कैलेंडर ऐप में जोड़ें
hr: Dodaj u aplikaciju Kalendar
hu: Hozzáadás a Naptár apphoz
id: Tambahkan ke aplikasi Kalender
is: Bæta við í dagatalsappi
it: Aggiungi all'app Calendario
ja: カレンダーアプリに追加
ko: 캘린더 앱에 추가
lt: Pridėti į Kalendoriaus programą
lv: Pievienot lietotnei Kalendārs
nb: Legg til i Kalender-appen
nl: Toevoegen aan Agenda-app
nn: Legg til i Kalender-appen
pl: Dodaj do aplikacji Kalendarz
pt_br: Adicionar ao app Calendário
ro: Adaugă în aplicația Calendar
ru: Добавить в Календарь
sk: Pridať do aplikácie Kalendár
sl: Dodaj v aplikacijo Koledar
sr: Dodaj u aplikaciju Kalendar
sv: Lägg till i Kalender-appen
sw: Ongeza kwenye programu ya Kalenda
ta: காலண்டர் ஆப்பில் சேர்
th: เพิ่มในแอปปฏิทิน
tr: Takvim uygulamasına ekle
uk: Додати в Календар
ur: کیلنڈر ایپ میں شامل کریں
vi: Thêm vào ứng dụng Lịch
zh_hans: 添加到日历应用
zh_hant: 加入到行事曆 App

# calendar.subscription.disable.button
source: Stop syncing
ar: إيقاف المزامنة
bg: Спиране на синхр.
bn: সিঙ্ক বন্ধ করুন
ca: Atura la sincronització
cs: Zastavit synchronizaci
da: Stop synkronisering
de: Synchronisierung stoppen
el: Διακοπή συγχρονισμού
es: Detener sincronización
et: Peata sünkroonimine
fa: توقف همگام‌سازی
fi: Lopeta synkronointi
fil: Ihinto ang pag-sync
fr: Arrêter la synchronisation
he: הפסק סנכרון
hi: सिंक बंद करें
hr: Zaustavi sinkronizaciju
hu: Szinkron leállítása
id: Hentikan sinkronisasi
is: Stöðva samstillingu
it: Interrompi sincronizzazione
ja: 同期を停止
ko: 동기화 중지
lt: Stabdyti sinchronizavimą
lv: Pārtraukt sinhronizāciju
nb: Stopp synkronisering
nl: Synchronisatie stoppen
nn: Stopp synkronisering
pl: Zatrzymaj synchronizację
pt_br: Parar sincronização
ro: Oprește sincronizarea
ru: Остановить синхронизацию
sk: Zastaviť synchronizáciu
sl: Ustavi sinhronizacijo
sr: Zaustavi sinhronizaciju
sv: Stoppa synk
sw: Acha kusawazisha
ta: ஒத்திசைவை நிறுத்து
th: หยุดซิงค์
tr: Senkronizasyonu durdur
uk: Зупинити синхронізацію
ur: ہم آہنگی بند کریں
vi: Dừng đồng bộ
zh_hans: 停止同步
zh_hant: 停止同步
